"Gallium Colstag" = "Gallium Colstag";
"Gallium Colstag Angle Mod" = "Gallium Colstag Angle Mod";
"Gallium Colstag Angle Mod QX Reversed" = "Gallium Colstag Angle Mod QX Reversed";
"Gallium Rowstag" = "Gallium Rowstag";
"Gallium Rowstag Angle Mod" = "Gallium Rowstag Angle Mod";
"Gallium Rowstag Angle Mod QX Reversed" = "Gallium Rowstag Angle Mod QX Reversed";
